/* Main application menu item: About, string parameter is the application name */
"menuAbout" = "Om %@";

/* Main application menu item: Quit, string parameter is the application name  */
"menuQuit" = "Avsluta %@";

/* Main application menu item: Hide, string parameter is the application name  */
"menuHide" = "Göm %@";


"IDS_AUTH_PROMPT_REALM_NAME"				= "Logga in på området {area} på {server}";
"IDS_AUTH_PROMPT_NAME"						= "Logga in på {server}";
